不惬意
手枪腿
全家桶
不要犯
不收银
不是吃牛排
不是很公道
不小心
不温馨
不改名
不地道
不是快餐
糯米团
夏威夷菠萝鸡腿
凤梨鸡煲
不全开
南洋鸡肉酥皮卷
焰烤闪电翅
外送双层脆鸡大大堡餐
不错的
毫无掩盖
不清理
不操作
香芒优格雪慕斯
不使用
不弄清事实
不是现金的
不下单
不親切
翅饺
不消化
不是团购的
品牌日专享两块炸鸡餐
服务也不好
不实惠
香蕉酸奶冰
不接待
不通风
不确定
不存在
不是吃你家
不歧视
不退款
原味蛋卷
芝士薯球
不亲切
不转弯
不打开
咖喱鸡腿饭
不会再去
滋味鸡
不是特别好
不拖地
不是特别满意
玉米胡萝卜丝毛豆
大汉堡
没有之前好
不供应
小香肠
不归还
不文明
毫无愧疚
不是标准吗
不指导
没有番茄酱
不核算
不胡写
不是会员用
不大人
不认证
不耐心
不是特别急
不是现炸的
不更改
不是很合算
蜜汁梅肉
不是能吃饱
不是全天吧
不消毒
红豆鲷鱼烧
意式蔬菜汤
不挣钱
不讨厌
不做饭
小碗汤
不安生
不咋地
不正宗
不配餐
不严实
不培训
不稳定
不焦脆
火腿蛋丹麦餐
不体贴
来梦想城starbucks
不认真对待
菜卷
不一次
不上传
不重要
没有豆浆
不是欺负人
真鱿味
黄金q虾堡
醒醒元气粥
不是一家店
不影响
不撤掉
不口味
不落落
不全部
﻿不是很推荐
不买一送一
不难道
不是很整齐
不怎么喜欢
至尊堡套餐
不是为了给
不是鸡腿很
不是特别坑
不温暖
生菜叶
不怕得罪人
不知名品牌
不是很符合
不是很可口
不一致
不辛苦
不能验证
不解释一下
不安排
门面
温馨提示
国脆小食餐
不是特别，
不溜秋
不招人
年年有鱼餐d
不OK
经典原味多纳兹
鸡蛋烤布蕾
不褪色
不坑人
不是很到位
不是很高兴
不平衡
不换油
不能用了
不洗手
不是很大
不发货
毫无态度
还行
不送来
不是去享受
不是连锁的
黑糖珠珠奶茶圣代
不吃光
不是丹麦堡
不是放久了
不通电
没有汉堡
鱼排
q趣香蕉
剁椒巴沙鱼饭
花生米
不在线
滑蛋牛肉粥
不太干净
不是，叽叽
不扯淡
咖哩饭
黑椒牛柳饭
不是我
菠菜蛋花汤
不好吃    
照燒雞排飯
不允许
不协助
不大块
不是当年的
不爽
不是很理解
不放生
不熟悉
不成型
不招呼
不太贵
不尽兴
不开心
不过瘾
不吃了
不怎么滴
鲜虾旋风
不怎样
甜甜圈
不是凭人，
猕猴桃
不太坏
没有停车位
不很多
不人心
不过去
不是很失望
不而且
不答应
蜂蜜柚子茶
塔塔酱鲜虾米汉堡餐
不乍得
不是很熟练
不细嫩
不升级
浓情对旺蜜意餐
不垃圾
不是一份
盖饭
不待见
不迎客
没有饮料
不关心
不能用团购
不香甜
不起理
不如以前好了
不写明
不认错
毫无效率
不是很健康
不倒闭
鸡茸蘑菇汤
不是很新鲜
不推介
不怎么新鲜
不是正价买
青岛啤酒
不更新
比利时风味巧克力热饮
毫无信用
经典秘制小食组合
不出活
不开发
不是正常的
不拉屎
不会再来了
不太饱
惊喜鸡排餐
不走心
红柚
不是没给钱
不均衡
不推薦
畅饮下午茶两杯柠檬饮
不是路程上
烤串
不够吃的
不是富二代
烤翅桶装
不怎么好
不合格
不限制
不是新鲜，
不兑现
不是白色的
不是美团的
不用餐
新记肉骨茶
不如以前了
不美味
鸡肉卷
不平等待遇
不别搞
不搭调
不太满意
不是一般的差
毫无表情
麻辣红香小火锅
不改善
不装满
不来了
不单一
不结束
不是很孩子
美乃滋
不叽叽
不是每根都
不舒心
不道歉
不礼貌
态度不好
不试试
很不好
不是欺诈吗
不保温
肥牛米汉堡冰红茶
不不是
不回家
不上当
不酸甜
不香脆
yo柚茶
不能使用
不真诚
不是今天的
不制冷
薯条
鲜虾窝里堡
不凉快
腿堡原味餐外送
不修理
不能点套餐
不出汗
咖啡巧克力脆脆冰
银耳枸杞柠檬饮
不会在去了
麻辣烫
不打折
不施惠
不和善
爆炫翘翘薯
不根本
不稀饭
优味莓果热可可
德意双酥双人餐
不是肚子很
不制止
不低于
冰淇淋
不是说在乎
休闲小憩
面包片
不是很制冷
不包括
中暑
南美烟熏鸡腿堡单人餐
不清真
不是很实惠
不希望
海贼王
不流通
不惦记
不卫生
不暖和
不验证
不详细
热香橙
不明显
十全十美
不腻歪
不是太喜欢
棒棒腿
不多汁
不想说了
不是来看你
阳光煎蛋
不是大小份
不同意
不去了
不附实
不是很挑剔
不过来
不咋樣
不是很待见
不是很换算
钦点福鼎鲷芋烧
不正确
不漂亮
不补给
香菇肉丁
不美丽
不开放
不是没花钱
不是撒上去
咔滋小食盒
不预存
不顺延
不是生菜，
不风干
不提示
不灿烂
不贴心
不一视同仁
不热乎
不原因
不是特别的
不现成
毫无差别
不加入
不是孩子非
不照应
不同样
不是同一家
不是很
没有单点的
蓝莓
不撤销
不是特别多
不是这样的
^_^薯饼
堡含心意福旺餐
双11特惠辣翅
不灵活
油条薯饼餐
不拖鞋
休闲下午茶b套餐
不是很中意
脆皮虾肉汉堡
不配给
不是很好喝
不筛选
不是那么鲜
不怎么样
咸柠气水
不如肯德基好吃
不是很友善
一无是处
没有以前的好吃
不会有下次
不延迟
不说不清楚
不利索
不是满杯
不完善
不出钱
现磨热拿铁
太高
不换成
不大气
没怎么吃
不咋的
倾城之恋
鳕鱼块
不避讳
海陆巨蟹堡
不烫手
不友好
任意口味圣代
不追究
德克士鸡块
不是现做
没有感觉
大眼蛙餐盘
不是楼上有
冰沙
不承认错误
不会再去吃了
不是很透
不是你们上
不刚才
没有wif
毫无香味
不是带孩子
不是很辣
老干妈排骨套饭
不是双层的
不脆
不奢望
不看队
不备货
毫无味道
不新鲜
不真实
面疙瘩
不查清
不值得
不是个多事
不是现炸
不标准
不不发
不鲜嫩
不是同行也
不能再差
不是特别浓
不说好
不你们
不改正
不到位
不是孩子想
不是很爽口
不具备
不提倡
调料包
不探事
不事先
杏鲍菇丹堡
奶茶
不實惠
不客气
不懒得
不发表
不上网
不因为
热橙汁我的最爱
不热诚
福特堡餐
不是很清晰
不直接
不怎么样   
不是很习惯
不是一样的
毫无多汁
激情夏日专属吃鸡餐
墨西哥辣椒风味手枪腿
不等于
不要美团
没有耐心
不对应
不赚钱
不开门
不看清
不是饭点的
热果珍
不太适合
不打包
不顺利
不是我要的
不非常
不办理
不归类
米饭套餐
没有以前好
没有热饮
夜宵全翅餐
奇异果炫冰
不好吃不好吃
不配套
抹茶红豆
不点评
不是特别好吃
不美妙
不关门大吉
不做好
不选美
不上心
不是刚做出来的
不评论
不排队
不挑食
不好了
不了解
不提醒
柚见鲜果饮
不杂样
可可脆饼
脆皮手枪腿
麻婆豆腐烤腿饭
馄饨
不是鸡肉啊
热牛奶
不宰客
没有肯德基
不信任
不是鲜榨的
不服务
不换热
不是内大的
不上餐
不齐备
不受气
畅饮被
不会去吃了
满杯橙子
不要加冰
不是很满意
鲜萃柠檬饮（超大）
不知名
不是很富裕
葱香蛋脆皮卷
不擦洗
巴西蘸酱薯霸
不是太久
不软和
不挤满
不腌制
嘻哈哈肥牛脆皮卷
没融化的豆粉
菠萝牛肉玄米堡
超值早餐c
香辣鸡翅
不是有手机
不拉基
不是很配合
不是以前的
不丰富
圣带
不低头
烤面筋
不诚恳
不好喝
不放在
不微笑
不回会
不是太好
不怎么实惠
不干净
不干事
爱理不理
不太热情
不齐全
情侣约会
联盟牛油果鲜虾堡餐
不方便
烧饼
不怎么好 
不科学
鲜蔬嫩鸡法式吐司
不咋样
美食
不是嘲笑
不错     
不是一般的
不是鸡肉干
不評價
不去德克士了
不精神
不要来这
不配送
不给验
不浪费
不脱鞋
不重复
不合作
毫无耐心
不是很脆，
不是告诉你
爆红辣子鸡
不合规
不是很热乎
不找钱
不是很快，
脆皮辣翅套餐
夏梅果
不对称
不咋个
不分点
碳酸饮料
毫无配合
黑椒炸鸡米堡
不卖货
不是虾堡
不是我喜欢
不ok
不相服
开运元宝
不是很地道
毫无感觉
不如实
没有米饭 
不一定
德意鸡腿桶
水蜜桃圣代
不还给
不充分
不是多喜欢
不是不尊重
不对
脆皮炸鸡
不中国
不感动
巴西风味嫩牛堡
菠萝包
不态度
不全熟
不做出
不是很愿意
拌米粉
不是很欢迎
不人性
不现实
不出水
不开业
不检查
不顶事
黄金薯饼
不值
不是很便宜
土豆泥
不眼瞎
不统一
不是儿时的
不这样
不物美价廉
椰蓉蝴蝶虾
红茶冻
暖心下午茶a
不坚定
不马上
不说话
没有味道
不是刚炸的
不担心
不改进
不虚心
奶油玉米可乐饼
不说量
不可口
不是很棒啊
不负责
不是很愉快
不喜欢吃
不是很凉快
不拥挤
不食惠
不赶紧
不是很安静
不是很严实
不是很舒服
不称心
绵绵的
不满足
毫无亮点
不活套
人人有鱼分享盒
不亏本
不关门
不欢迎
毫无意义
不讨好
不太喜欢
美式肉桂苹果酱
不记得
部落红椒脆鸡腿堡餐
不实际
七喜小杯
虾棒
不是很正常
不适当
不吃饭
不建议
不要去
鸡块小可爱
舞蔬尚饺匠心蒸饺
不如肯德基麦当劳
不征求
不包装
不不想
布袋饭
不能换热饮
不公平
不開店
不要上当
不花钱
不太爱吃
不如下
不交待
不会再爱了
不认真
不轻易
得意杯子饮品
草莓柠檬欢享饮
不会再来
石锅拌饭
不多点
特色菜
不吸引
不他们
不介绍
香酥炫彩餐
不进来
不是鸡腥味
不反馈
没有米饭了
肉夹馍
不接单
不合作愉快
霸王别姬
百香果双享杯
没以前好吃了
不是很职业
超级鸡腿堡
不是肉块儿
不是我们的
萌萌哒肥牛堡
服务不好
不平等
不气愤
不骂人
不是新鲜的
不下班
不舒服
不会再去德克士
不怎麼
不规范
不爱喝
不成功
不是脏脏，
不能够
热咖啡
不换掉
不是这么和
不想到
不阻止
海味脆鱼卷
樱桃小丸子存钱罐
冠军bbq肉酱牛肉堡
不太合口
手抓饼
不是在欺骗
提拉米苏
不会再去第二次
不是同样的
不在家
不营业
不划算
康师傅冰红茶
御赐抓福堡
不是很正宗
不认识
杂粮煎饼
不执行
不检查一下
不征求意见
不垫纸
毫无秩序
不沾边
不咱样
不坐车
不是活动我
一桶都是腿
不特价
不是一般慢
慕斯蛋糕
魔兽世界得意杯手枪腿餐
大橘子
没有发票
魔兽杯菠萝堡餐
不想要
不怎么划算
不随机
不是很多
没有薯条
不认字
不带劲
不是很经济
不放弃
没有可乐
不差评
不迟早
不是有意的
不诚信
不是配套的
不是还有块
不恭维
不打扫
不冲水
不是很合格
不太新鲜
骨肉相连
不出票
不精致
不减价
不挑剔
不点名
不和谐
蜜豆圣旦
柠檬汁
不不谈
不是新鲜炸
外送油条蛋酥皮卷
阳光玉米杯
不伺候
毫无反应
吉多多盐酥鸡
手扒鸡
鸡脆骨
不符合标准
不准备
不高興
魔法鸡块
自己购买的冰奶茶
不扣钱
不咨询
美式甜心薯角
腿堡蔬菜沙拉餐
小食三拼
午后茶叙
不是很合适
不核对
马杯
双色咖喱鱼排饭
不是很丰富
欢乐桶餐
不满意
不太合
不发愁
不能换其他
不是印象中
不实用
不友善
不是很喜欢
不醇厚
不生气
不爽口
没有什么好
不是这家店
外送热辣鸡排
无语了
不好好学习
不是很满足
不是要乱套
不配备
不挂牌
没有服务意识
不装修
不是没有钱
米线
不尽如人意
不是很美好
不服软
不冻死
没有手枪腿
芒果华夫雪恋
不通用
不正常
不就餐
不灵光
冬日暖意炸鸡分享餐
春意盎然鸡祥如意餐
没有的东西
不是现做的
不会去了
不痛快
冰激凌
杂酱面
不应该
玉米浓汤
鸡腿福特宝
不是吃服务
不爱国
不招待
不是冰凉
不够吃
没有肯德基的好
不太理想
没有鸡翅
不是很及时
甜查理草莓
不生蛋
不务实
mini薯宝
不怎么的
雞軟骨
不机灵
不是收东西
不优惠
不与时俱进
招牌小鸡排
不是很耐烦
比翼双飞餐
不喧腾
不敬业
不是很特别
不一般
不热心
不如肯德基的好
不耽误时间
不回应
不是很发达
不娴熟
圣诞全鸡
不好歹
不积极
不抬眼
百事可乐（中）
单人简餐
特惠炸鸡餐
不是很正规
不给出
辣椒包
不起别
不幸运
不畅通
德克士翅桶分享餐券
不是鸡肉
不天真
不是很亲民
不酱料
不能换别的
不高兴
不透明
不投诉
不问问
不是很友好
不是立减
不是很搞笑
不知道怎么说
不是很好且
没有沙拉酱
咖喱飯
不干脆
不如以前的好吃
不较真
不美好
不提前
不是太贵也
不提高
寿司
不完美
不是时候，
不是原先的
不推荐
天选之人手枪腿单人餐
草莓雪布蕾
不参与
不是坑人家
不加冰
不讲究卫生
不愿意
不起来
不是很卫生
不好吃了
不为难
不是一般的难吃
雪花牛肉
不不错
不提升
不想想
不耐烦
南阳卷
鸡肉肠蛋堡
不脸红
不是很美丽
不是去一次
不诱人
没有以前好吃
多拿滋
不均匀
不体谅
环境还差
脆米盐鸡酥
不搭理
不健康
不所值
不评分
不是太划算
味道不好
不是太友好
不阿狸
魔兽德意杯含饮料
毫无保留
不加酱
不刷卡
不理会
不是很柔软
铁板烧
双人沙冰饮
丹麦海盐芝士圣代
不以为
不放手
再也不买了
不掩饰
不固定
不打算
不是很好闻
不太行
香辣鱿鱼饭
不是很热
不参加
不入味
不是脆皮了
不例外
不安全
不要团购
不积分
不开森
鸡柳蛋手卷
鸡米花
不是怎么很
不明亮
不端正
不光顾
香芒
不奇特
酱烧肥牛饭
不是付钱吗
不是太满意
不反正
不是很热情
鱼香肉丝饭
不适宜
菌珍牛肉焗饭
不遵守
不是很酥脆
不焦嫩
诱人的香饭
不是天天买
不是外国的
巨蛋烧
不是没掏钱
鸡柳hold住堡
枫糖薯角
照烧鸡玄米堡16.5
没有肯德基好吃
不出错
不去掉
不是职业式
不用排队
不是花钱嘛
不会再光顾
不是很方便
不忽悠
不丰满
服务太差
不愉快
狗掌堡
不是很理想
不平常
大口吃鸡排
韩式泡菜嫩鸡饭
不是计较，
不是很准确
不是双人餐
犒赏桶送饮料
不明确
不讲究
不是机场，
不开灯
么么哒脆鸡球
不回答
不保质
不是我们家
不注明
不太好吃
不感觉
布丁
不太一样
玫瑰夏日饮
不抱怨
不是图高兴
毫无条理
甜筒
不解释
不松软
不熟悉业务
不凝固
没有多少人
不可靠
莓打扮
不是跟好吃
不派送
不是很嫩，
不太嫩
不改去
大块肉
不重视
燃情赛季炸鸡可乐餐c
没有什么味
不会买了
不是太干净
不是最好的
不应声
没有华莱士
不选择
不达标
没有那么好
桶鸡
不是这么坑
阳光脆鸡堡
不骗人
不是上面说
不吭气
不惊喜
不是新切的
不要去这
不是当天做
爱堡大腿
不是血
不怎滴
不送到
不負責
桑葚草莓乐炫冰
不退货
熏烤嫩鸡堡
不是很够吃
鸡排大亨
不加热
不下厨
大螃蟹
双腿煲
不公布
不高头
不最高
不注重
不相符
不绕远
洋葱圈
不是很划算
不特别
不大小
给力午餐
不会来了  
不逊色
不肯定
没有卫生间
不是很专业
照烧鸡肉饭
不主动
不知晓
卡布奇诺
不是可乐
不好吃
鲜蔬蟹卷
不告诉
可乐
奥尔良烤翅
蛋炒饭
不良心
不是我多心
不太划算
不口渴
不是觉得很
不防滑
qq密豆圣代
酱烧鸡肉米汉堡单点
不考虑
不是也花钱
杨枝甘露
毫无可比
不是我们慢
不缺少
不是我们店
沙拉酱
不停歇
不符合实际
不会再吃德克士
不舍得
毫无口感
黑胡椒粉
旋转薯
不计较
不是很多，
山珍鸡肉粥
不是很明白
全虾三明治
不加以改进
没有鸡腿
不是快餐吗
不软硬
不是喜欢的
不是人家拿
虾排吐司
不要去吃
不商量
不是很过分
番茄酱
不进去
不造谣
不温和
不是很入味
不是刚刚炸
北海道雪布雷
不酥脆
不安逸
不豪华
毫无逻辑
不实在
御赏炸全鸡
酸梅汤
毫无特点
不批评
不严格把关
不是太快
不是那个味
草本乐清润花茶
鸡腿手枪
不是很详细
不提供
不是它一家
越式酸辣鸡腿饭
没有团购
不利落
不适应
不表明
不充足
不拿走
不怎么好吃
果汁
没有食欲了
不热情
毫无营养
不该当
不出彩
没有会员卡
不能用美团
不出让
不害怕
不是减18
香酥双鸡堡
不专心
不全面
毫无优势
土耳其风味烤翅
不敞亮
不是很熟悉
不太合适
不是鸡腿，
态度差
海盐炫彩缤纷饮
不付钱
不去评价
不太舒服
不理睬
不拿给
不变通
不磨叽
不想吃了
不处理
摩卡
不爱护
不是很开心
不顾及
不是鸡腿么
不是我花钱
不可怕
不细腻
毫无弹性
不是好吃的
不询问
不情愿
不是很周到
巧克力卡仕达鲷
不送货
不找零
红枣饮
够豹够堡双人餐
不是大薯和
不长久
不扩大
不换算
金枪鱼丹麦汉堡
不会再买了
不是非常好
不适合
不是很适合
不想说什么了
不设置
不细致
不能吃
不是新炸的
不还行
不是不是很
炫米堡
不好评
不困难
不厚道
不想再去了
不敢恭维
不知道放了多久
不买单
毫无冷气
琵琶腿
不定时
不干活
不时会
不识字
不欺骗
南瓜拿铁
不是纯奶的
不拿来
不湿鞋
爆浆爆福堡
不指望
红薯薯霸
不怎么满意
不是很清楚
不关注
精致小吃a餐
烤羊腿
不享受
不上岗
不是栖霞的
不注意
不是太理想
孜然鸡柳
不细心
法式薯香蛋堡
不进味
不是没敬老
不显示
不严谨
不是我去取
不推陈出新
七喜圣诞a餐
不是酱紫哒
不交接
紫菜芙蓉汤
皮蛋鸡肉粥油条蛋餐
难以下咽
不是很优惠
不是十年前
不太好 
不便宜
不会再吃了
不要去了
不饮料
不是用钱买
不太实惠
不下来
小点心
不住嘴
不是刚出炉
不拿出
妯娌老鸭粉丝汤
不是因为不
不会再团了
不发券
不老想
不金黄
不是很鲜艳
不能再差了
没有一点味
不吱声
不出轨
草莓圣代
养颜cp柠檬饮
台湾饺子
不带理
美年达
不是口味的
不是这样，
不配合
不没有
百事雪盐焦糖
不要再去
不是菠萝嫩
没有上次好
不全要
毫无胃口
不是饭点，
不忘记
鸳鸯锅
不掏钱
不热爱工作
不是汉堡和
快餐
没有服务员
不是鸡腿是
黑森林水果蛋糕
不是很难吃
毫无防备
不退回
不加菜
不是很值得
奶酥南瓜派
不及时
不限时
不会吃德克士了
百香果酷饮
不是很足
不通知
熔岩咖喱蛋包饭
不是很省钱
不接收
不对外开放
不办卡
不省钱
不是想像的
得意拼盘
儿童餐
不放盐
不讲康
不是我点的
菠萝烟熏鸡肉卷
不熟练
不是刚刚做
不调节
不仔细
不解决
享脆油条
不能用
不是好
不倒掉
不会来了
不是很鲜嫩
不相附
不热热
蛋挞
粥
不好看
不单独
毫无新意
不支持
不回来
不上去
辣翅对对碰
不出来
不怎么好吃了
不用心
不开通
不开除
不返还
不厌烦
半茶半奶
毫无特色
不各种
不是很合理
不涨量
不喜欢
不是橙汁,
不是恶意来
雪恋华夫
不着急
蜂蜜爱玉柠檬饮
芒果气泡饮
不告知
热饮
不估计
不收钱
不正中
不是一回事
不是很拥挤
不采取措施
没有鸡腿堡
不食用
不柔软
不结实
不是很全
不丢人
不完整
卡曼橘汽泡饮品
不按照
不是很浓厚
哈密瓜
不尊重
不是很积极
不香嫩
锅包肉
哈辣芝士腿堡
不正规
不便于
不加价
没有吸管
不送餐
不太好
不是很好吃
不接受
不是很美味
不稀罕
不突出
不剩讨
不兑快
没有厕所
不缺货
不实现
不感冒
不就要
不提早
不认可
不偷工减料
不对外
不是太好吃
不麻利
水果披萨
不是很好找
不是自己想
不加糖
不会再光顾了
不多长
不鲜美
不是太软
不会去
不合适
不流畅
不时尚
不匹配
不恶心
不笑脸相迎
不太太
不退钱
不是不花钱
不是高峰
不会再去了
不回复
不怎么地
不表示
不出门
不同步
不是在大堂
毫无歉意
不太好了
不想去了
没有原来好
黄瓜片
不是很明显
没有素质
不放心
不实诚
不是找茬的
不纯正
不安静
不松脆
哆啦a梦玩具
和风鸡块饭
不经过
不专业
不是很乐意
不是很好
不夸张
鸡柳巴斯凯特堡
臻味豆浆
不评价
不是怎么好
不是很干净
不是你想要
不太好喝
不理想
不是很重要
不能买套餐
不收费
不清晰
没有美团
油切绿茶
鲜橙汁
鸡腿的残骸
咔滋薯霸（中）
海南鸡饭
不买了
不效率
不勤快
不看着
没有位置
不会再来第二次
店内任意饭
不如以前好吃了
不放在心上
毫无服务
不多
营养热豆浆
不是包汉堡
照烧鸡排饭
想打人
好他妈的
他妈的
轻雅的
细腻的
可口的
柔和的
精美的
融化的
天鹅绒似的
丝一般的
柔顺的
有个性的
优雅的
卓越的
丰满的
肥硕的
油质的
熟透的
醇厚的
浑厚的
构架的
坚实的
强力的
失衡的
瘦弱的
菲薄的
贫乏的
平庸的
瘦削的
味短的
生硬的
干瘦的
粗鲁的
侵衅的
僵硬的
尖刻的
酸的
生青酸的
青绿酸的
辛辣的
硬的
收敛的
锉齿的
涩口的
粗糙的
园润美味
甘油型
新鲜感
立体感
沉重的
糊状
咸的
碱性
洗涤液
腻的
淡而无味
蜜甜的
发腊
轻弱淡寡
酒精味
水质味
醇烈
花香
果香
木香
油香
酸香
辛香
醛香
化学香
酒香
芳香
弱的
平淡
无味道
芳香
香的
酒香
低级
粗俗
植物味
草味
树叶味
本香
树皮香
苹果
桃子
李子
黑茶子
草莓
复盆子
樱桃
香蕉
木瓜
柠檬
榛子
植物香
香脂香
水果香
动物香
焦香
玖瑰花
董菜花
木犀草花
玉兰花
蜂蜜香
干草
蕨草
蒿草
丁子香
桂皮
果核
鸢尾
香子兰
樱桃木
苦杏仁
焦糖味
烟熏味
烤面包味
咖啡味
烧巴豆杏
麝香
琥珀香
野味肉香
奶油巧克力
健康
纯净
干净
味正
合格
清洁
含糊
变质
病的
辣的
变酸
醋味
有酸味
脚臭
酵母
变质
老鹳草
天竺葵
疲劳
走味
挨打
扁平
撕碎
氧化
马德拉甜
陈旧
灼烧
光突
衰退
衰老
老人
枯萎
味觉清凉
刺激
不愉快
无立体感
冒泡
表面有泡沫
起泡
葡萄果发霉
碘味
酚
药
苦涩
真菌味
哈喇味
植物味
树脂味
石油味
胶皮味
溶剂味
圆润
酸
甜
苦
辣
麻
咸
甘
淡
香
苦涩
平淡
鲜美
诱人
独特
醇厚
甜美
香辣
油腻
清香
甜蜜
甘甜
浓香
轻香
松脆
甘苦
甜津津
甜丝丝
酸溜溜
甜蜜蜜
辣酥酥
辣丝丝
美滋滋
香喷喷
辣乎乎
苦涩涩
臭烘烘
咸津津
油滋滋
麻辣辣
津津有味
回味无穷
百味交集
淡而无味
干脆爽口
甘甜可口
香飘十里
油而不腻
香脆可口
咸甜适中
甘脆爽口
五味俱全
酸甜可口
鲜美多汁
清爽可口
质嫩爽口
麻辣鲜香
香甜软糯
珍馐美馔
饕餮大餐
咖喱鸡块饭